[Psycho.Skin_BlueC CustomizationDefinition]
CustomizationName="BLUE BULLSEYE ON MY CHEST"

[Psycho.Skin_JakobsA CustomizationDefinition]
CustomizationName="MY LEFT BOOB SAYS ''OBS''"

[Psycho.Skin_YellowA CustomizationDefinition]
CustomizationName="WHY DOES IT SAY ''ANGLE''"
